def anonymous_block_description() -> str:
    return (
        "<b>Анонимные вопросы HR</b>\n\n"
        "Мы всегда рады услышать ваши мысли и идеи, будь то предложения по улучшению условий работы или вопросы о корпоративной культуре.\n\n"
        "📌 <b>Все ваши вопросы останутся анонимными</b>, и только вы будете знать, кто их задал. Мы ценим вашу откровенность и готовы учесть каждое мнение.\n\n"
        "Не стесняйтесь делиться своими мыслями! Пожалуйста, введите свой вопрос или предложение:"
    )
